"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 211225, \"word_counts\": \"{\\\"that\\\": 39152, \\\"game\\\": 2952, \\\"hurt\\\": 603, \\\"sexuality\\\": 51, \\\"shouldn\\\\u2019t\\\": 140, \\\"be\\\": 17837, \\\"a\\\": 61327, \\\"grouping\\\": 18, \\\"category\\\": 22, \\\"it\\\": 38618, \\\"makes\\\": 2641, \\\"you\\\": 47922, \\\"different\\\": 1057, \\\"from\\\": 7248, \\\"othet\\\": 5, \\\"ppl\\\": 68, \\\"so\\\": 16705, \\\"imo\\\": 320, \\\"fits\\\": 95, \\\"the\\\": 88488, \\\"definition\\\": 123, \\\"of\\\": 35193, \\\"do\\\": 9318, \\\"right\\\": 4456, \\\"if\\\": 12077, \\\"don't\\\": 7325, \\\"care\\\": 1157, \\\"then\\\": 4173, \\\"fuck\\\": 1968, \\\"'em\\\": 38, \\\"man\\\": 3718, \\\"i\\\": 79178, \\\"love\\\": 8396, \\\"reddit\\\": 1076, \\\"name\\\": 38217, \\\"was\\\": 19220, \\\"nowhere\\\": 87, \\\"near\\\": 278, \\\"them\\\": 6451, \\\"he\\\": 12695, \\\"by\\\": 4550, \\\"falcon\\\": 14, \\\"considering\\\": 323, \\\"it\\\\u2019s\\\": 4258, \\\"such\\\": 1518, \\\"an\\\": 7251, \\\"important\\\": 419, \\\"document\\\": 31, \\\"should\\\": 3760, \\\"know\\\": 7090, \\\"damned\\\": 72, \\\"thing\\\": 3517, \\\"backwards\\\": 59, \\\"and\\\": 44425, \\\"forwards\\\": 22, \\\"thanks\\\": 5244, \\\"again\\\": 1700, \\\"for\\\": 27543, \\\"help\\\": 1833, \\\"isn't\\\": 1607, \\\"as\\\": 10481, \\\"big\\\": 1441, \\\"but\\\": 17972, \\\"he's\\\": 2242, \\\"still\\\": 4692, \\\"quite\\\": 582, \\\"popular\\\": 155, \\\"i've\\\": 2598, \\\"heard\\\": 1052, \\\"same\\\": 3349, \\\"about\\\": 9815, \\\"his\\\": 6144, \\\"content\\\": 199, \\\"never\\\": 4234, \\\"watched\\\": 413, \\\"him\\\": 6339, \\\"much\\\": 4815, \\\"that's\\\": 5482, \\\"crazy\\\": 914, \\\"went\\\": 1038, \\\"to\\\": 62698, \\\"super\\\": 921, \\\"religion\\\": 690, \\\"high\\\": 958, \\\"school\\\": 931, \\\"think\\\": 7221, \\\"can\\\": 8403, \\\"remember\\\": 1224, \\\"2\\\": 2123, \\\"girls\\\": 496, \\\"entire\\\": 581, \\\"4\\\": 891, \\\"years\\\": 2473, \\\"became\\\": 107, \\\"teen\\\": 90, \\\"moms\\\": 64, \\\"adorable\\\": 167, \\\"asf\\\": 16, \\\"sponge\\\": 5, \\\"blurb\\\": 5, \\\"pubs\\\": 21, \\\"quaw\\\": 5, \\\"haha\\\": 1561, \\\"gurr\\\": 5, \\\"ha\\\": 361, \\\"aaa\\\": 31, \\\"finale\\\": 33, \\\"is\\\": 41272, \\\"too\\\": 6848, \\\"real\\\": 1782, \\\"have\\\": 16755, \\\"now\\\": 6184, \\\"mention\\\": 210, \\\"what\\\": 12332, \\\"triggered\\\": 140, \\\"my\\\": 18771, \\\"nostalgia\\\": 17, \\\"wanted\\\": 888, \\\"downvote\\\": 255, \\\"this\\\": 31893, \\\"it's\\\": 10061, \\\"not\\\": 18685, \\\"your\\\": 13092, \\\"fault\\\": 281, \\\"homie\\\": 44, \\\"her\\\": 6407, \\\"turn\\\": 461, \\\"s\\\": 900, \\\"odd\\\": 325, \\\"build\\\": 195, \\\"wall\\\": 306, \\\"jk\\\": 30, \\\"appreciate\\\": 697, \\\"good\\\": 8263, \\\"hope\\\": 3458, \\\"i'll\\\": 1409, \\\"apply\\\": 100, \\\"knowledge\\\": 156, \\\"one\\\": 8941, \\\"day\\\": 2847, \\\"time\\\": 5840, \\\"1\\\": 1513, \\\"stopped\\\": 218, \\\"in\\\": 28557, \\\"91st\\\": 3, \\\"able\\\": 704, \\\"get\\\": 9174, \\\"photo\\\": 254, \\\"platform\\\": 54, \\\"since\\\": 1413, \\\"they\\\": 13752, \\\"some\\\": 5669, \\\"lights\\\": 92, \\\"along\\\": 242, \\\"well\\\": 4632, \\\"i\\\\u2019d\\\": 656, \\\"say\\\": 3333, \\\"pretty\\\": 3128, \\\"chance\\\": 562, \\\"any\\\": 3217, \\\"girl\\\": 1068, \\\"lol\\\": 5344, \\\"every\\\": 2024, \\\"punjabi\\\": 8, \\\"dude\\\": 1850, \\\"met\\\": 250, \\\"extra\\\": 251, \\\"measure\\\": 57, \\\"tape\\\": 54, \\\"crotch\\\": 24, \\\"she\\\": 6546, \\\"can't\\\": 2806, \\\"take\\\": 2573, \\\"sexual\\\": 266, \\\"assault\\\": 113, \\\"reasons\\\": 209, \\\"video\\\": 1193, \\\"doesn't\\\": 2149, \\\"even\\\": 4878, \\\"show\\\": 1307, \\\"shoes\\\": 163, \\\"wearing\\\": 241, \\\"does\\\": 2345, \\\"clemson\\\": 35, \\\"give\\\": 1789, \\\"pride\\\": 69, \\\"stickers\\\": 11, \\\"snaps\\\": 16, \\\"played\\\": 586, \\\"may\\\": 987, \\\"die\\\": 599, \\\"sacrifice\\\": 78, \\\"i'm\\\": 9161, \\\"willing\\\": 197, \\\"make\\\": 4103, \\\"wondering\\\": 325, \\\"on\\\": 17476, \\\"been\\\": 4684, \\\"missing\\\": 243, \\\"out\\\": 8072, \\\"thank\\\": 4407, \\\"definitely\\\": 1384, \\\"r\\\": 1482, \\\"boneappletea\\\": 6, \\\"seeeee\\\": 3, \\\"we\\\": 8852, \\\"coloureds\\\": 3, \\\"remindme\\\": 106, \\\"3\\\": 1873, \\\"months\\\": 540, \\\"yup\\\": 275, \\\"anymore\\\": 601, \\\"keep\\\": 1973, \\\"blood\\\": 265, \\\"sugar\\\": 76, \\\"up\\\": 7533, \\\"really\\\": 7134, \\\"helps\\\": 268, \\\"drink\\\": 283, \\\"water\\\": 450, \\\"lots\\\": 297, \\\"play\\\": 1731, \\\"store\\\": 295, \\\"or\\\": 7238, \\\"apple\\\": 100, \\\"vpn\\\": 18, \\\"nord\\\": 3, \\\"happy\\\": 2576, \\\"sad\\\": 1233, \\\"here\\\": 4397, \\\"imagine\\\": 977, \\\"team\\\": 1298, \\\"with\\\": 15732, \\\"instead\\\": 700, \\\"ugh\\\": 395, \\\"saying\\\": 1343, \\\"sorta\\\": 25, \\\"disappointing\\\": 121, \\\"something\\\": 3007, \\\"space\\\": 299, \\\"aids\\\": 29, \\\"dark\\\": 282, \\\"funny\\\": 1321, \\\"nice\\\": 2030, \\\"guy\\\": 2627, \\\"has\\\": 5734, \\\"yet\\\": 1059, \\\"call\\\": 1141, \\\"dead\\\": 599, \\\"whores\\\": 17, \\\"declining\\\": 8, \\\"sleep\\\": 292, \\\"probably\\\": 2324, \\\"put\\\": 1360, \\\"couple\\\": 539, \\\"hundred\\\": 43, \\\"miles\\\": 55, \\\"saver\\\": 18, \\\"tire\\\": 45, \\\"there\\\": 6494, \\\"i\\\\u2019m\\\": 4692, \\\"glad\\\": 2156, \\\"he\\\\u2019s\\\": 1119, \\\"okay\\\": 930, \\\"gladder\\\": 4, \\\"gif\\\": 103, \\\"ski\\\": 4, \\\"parachuting\\\": 14, \\\"down\\\": 2243, \\\"mountain\\\": 72, \\\"try\\\": 1821, \\\"stand\\\": 366, \\\"especially\\\": 692, \\\"tatooing\\\": 3, \\\"own\\\": 1137, \\\"face\\\": 980, \\\"just\\\": 17200, \\\"came\\\": 881, \\\"home\\\": 977, \\\"lineup\\\": 41, \\\"mad\\\": 484, \\\"bastard\\\": 119, \\\"go\\\": 4578, \\\"troll\\\": 300, \\\"elsewhere\\\": 86, \\\"woman\\\": 736, \\\"needs\\\": 985, \\\"support\\\": 649, \\\"crass\\\": 16, \\\"questions\\\": 249, \\\"rumors\\\": 42, \\\"online\\\": 286, \\\"most\\\": 2504, \\\"likely\\\": 453, \\\"won't\\\": 688, \\\"happen\\\": 795, \\\"na\\\": 26, \\\"rediting\\\": 3, \\\"post\\\": 2331, \\\"sorry\\\": 3462, \\\"ignorance\\\": 123, \\\"because\\\": 5545, \\\"creators\\\": 5, \\\"deserve\\\": 466, \\\"paid\\\": 287, \\\"seconds\\\": 214, \\\"spent\\\": 220, \\\"listening\\\": 144, \\\"ads\\\": 62, \\\"are\\\": 16014, \\\"valuable\\\": 70, \\\"pity\\\": 60, \\\"had\\\": 4874, \\\"decent\\\": 246, \\\"lunches\\\": 8, \\\"at\\\": 10426, \\\"night\\\": 679, \\\"far\\\": 1219, \\\"coolest\\\": 34, \\\"seen\\\": 1572, \\\"thread\\\": 608, \\\"evidence\\\": 286, \\\"all\\\": 9782, \\\"shows\\\": 350, \\\"accomplice\\\": 5, \\\"cure\\\": 45, \\\"next\\\": 1382, \\\"best\\\": 2877, \\\"option\\\": 253, \\\"there\\\\u2019s\\\": 497, \\\"pattern\\\": 15, \\\"yes\\\": 2529, \\\"similar\\\": 363, \\\"role\\\": 132, \\\"end\\\": 1224, \\\"year\\\": 2663, \\\"no\\\": 9754, \\\"way\\\": 4155, \\\"am\\\": 2899, \\\"taking\\\": 790, \\\"those\\\": 3046, \\\"over\\\": 2654, \\\"sony\\\": 16, \\\"oh\\\": 4693, \\\"whoops\\\": 74, \\\"misread\\\": 71, \\\"original\\\": 332, \\\"comment\\\": 1564, \\\"sending\\\": 143, \\\"strength\\\": 86, \\\"vibes\\\": 76, \\\"she\\\\u2019s\\\": 538, \\\"like\\\": 16413, \\\"kewpie\\\": 3, \\\"doll\\\": 29, \\\"precious\\\": 87, \\\"knowing\\\": 236, \\\"info\\\": 283, \\\"mate\\\": 415, \\\"gonna\\\": 1473, \\\"watch\\\": 1268, \\\"cheaper\\\": 99, \\\"would\\\": 8583, \\\"kept\\\": 255, \\\"extend\\\": 16, \\\"4mil\\\": 5, \\\"honestly\\\": 1090, \\\"point\\\": 1850, \\\"there's\\\": 1084, \\\"anything\\\": 1986, \\\"will\\\": 6091, \\\"me\\\": 14237, \\\"feel\\\": 3712, \\\"better\\\": 3481, \\\"maybe\\\": 2336, \\\"road\\\": 232, \\\"nothing\\\": 1694, \\\"helping\\\": 158, \\\"repercussions\\\": 16, \\\"judge\\\": 143, \\\"crimes\\\": 64, \\\"bail\\\": 10, \\\"seems\\\": 1480, \\\"incredibly\\\": 267, \\\"low\\\": 468, \\\"old\\\": 2033, \\\"guardian\\\": 22, \\\"refusing\\\": 48, \\\"accept\\\": 212, \\\"stauncly\\\": 5, \\\"anti\\\": 390, \\\"eu\\\": 143, \\\"brussels\\\": 13, \\\"don\\\\u2019t\\\": 3269, \\\"shots\\\": 145, \\\"myself\\\": 987, \\\"gotta\\\": 810, \\\"other\\\": 3129, \\\"people\\\": 8549, \\\"first\\\": 2668, \\\"protect\\\\u2019em\\\": 3, \\\"ironic\\\": 154, \\\"could\\\": 3347, \\\"save\\\": 373, \\\"others\\\": 507, \\\"secrecy\\\": 7, \\\"enabled\\\": 3, \\\"corruption\\\": 26, \\\"himself\\\": 359, \\\"basically\\\": 485, \\\"referee\\\": 6, \\\"parliament\\\": 35, \\\"rest\\\": 584, \\\"thats\\\": 746, \\\"questionable\\\": 46, \\\"oi\\\": 12, \\\"us\\\": 2663, \\\"cancers\\\": 5, \\\"want\\\": 4169, \\\"either\\\": 1103, \\\"respectfully\\\": 10, \\\"pass\\\": 372, \\\"birthday\\\": 308, \\\"april\\\": 42, \\\"how\\\": 8155, \\\"dare\\\": 241, \\\"discuss\\\": 78, \\\"disgustingly\\\": 6, \\\"unhealthy\\\": 35, \\\"dangerous\\\": 239, \\\"lifestyle\\\": 55, \\\"pursue\\\": 31, \\\"which\\\": 1588, \\\"totally\\\": 702, \\\"less\\\": 1005, \\\"person\\\": 1791, \\\"who\\\": 5131, \\\"before\\\": 2342, \\\"laughed\\\": 226, \\\"effort\\\": 249, \\\"damn\\\": 2195, \\\"that\\\\u2019s\\\": 2813, \\\"profound\\\": 13, \\\"did\\\": 4262, \\\"graduate\\\": 15, \\\"harvard\\\": 17, \\\"look\\\": 2855, \\\"around\\\": 1569, \\\"press\\\": 111, \\\"fucken\\\": 19, \\\"charges\\\": 68, \\\"moment\\\": 526, \\\"use\\\": 1670, \\\"snowmen\\\": 5, \\\"brooms\\\": 5, \\\"service\\\": 252, \\\"made\\\": 2424, \\\"20\\\": 610, \\\"ago\\\": 1098, \\\"1999\\\": 22, \\\"yeah\\\": 4064, \\\"ikr\\\": 27, \\\"loved\\\": 610, \\\"feels\\\": 747, \\\"everyone\\\": 1968, \\\"office\\\": 255, \\\"family\\\": 842, \\\"relationship\\\": 459, \\\"cute\\\": 747, \\\"innocent\\\": 157, \\\"isn\\\\u2019t\\\": 611, \\\"progression\\\": 16, \\\"ruin\\\": 149, \\\"base\\\": 136, \\\"exactly\\\": 1122, \\\"their\\\": 4626, \\\"\\\\u2018volunteers\\\\u2019\\\": 3, \\\"ira\\\": 16, \\\"only\\\": 4724, \\\"intp\\\": 49, \\\"cared\\\": 74, \\\"deadlines\\\": 5, \\\"got\\\": 4582, \\\"crunch\\\": 17, \\\"working\\\": 517, \\\"last\\\": 2167, \\\"minute\\\": 236, \\\"dm\\\": 84, \\\"liar\\\": 75, \\\"sick\\\": 478, \\\"reference\\\": 242, \\\"shut\\\": 368, \\\"15\\\": 344, \\\"matter\\\": 757, \\\"pick\\\": 580, \\\"someone\\\": 3300, \\\"using\\\": 664, \\\"gamethreads\\\": 3, \\\"let\\\": 1424, \\\"frustration\\\": 47, \\\"realistically\\\": 28, \\\"need\\\": 3069, \\\"patient\\\": 71, \\\"re\\\": 152, \\\"rebuild\\\": 19, \\\"shirt\\\": 190, \\\"says\\\": 645, \\\"\\\\u201ci\\\": 187, \\\"can\\\\u2019t\\\": 1287, \\\"kids\\\": 1284, \\\"dog\\\": 693, \\\"allergic\\\\u201d\\\": 5, \\\"thought\\\": 2892, \\\"very\\\": 3803, \\\"sure\\\": 3110, \\\"kinda\\\": 799, \\\"10\\\": 984, \\\"life\\\": 2438, \\\"hacks\\\": 17, \\\"didn't\\\": 2730, \\\"needed\\\": 475, \\\"side\\\": 644, \\\"quest\\\": 21, \\\"ever\\\": 2321, \\\"calm\\\": 223, \\\"another\\\": 1393, \\\"meaning\\\": 155, \\\"whole\\\": 1046, \\\"selfie\\\": 27, \\\"liked\\\": 422, \\\"you're\\\": 3970, \\\"both\\\": 1573, \\\"wrong\\\": 1996, \\\"nba\\\": 81, \\\"initialism\\\": 3, \\\"pronounced\\\": 9, \\\"word\\\": 687, \\\"why\\\": 4989, \\\"wait\\\": 1458, \\\"false\\\": 210, \\\"promise\\\": 104, \\\"mandatory\\\": 19, \\\"prompts\\\": 3, \\\"empty\\\": 81, \\\"gestures\\\": 9, \\\"started\\\": 570, \\\"feeling\\\": 823, \\\"smug\\\": 61, \\\"short\\\": 353, \\\"showers\\\": 15, \\\"remembered\\\": 43, \\\"small\\\": 433, \\\"heater\\\": 14, \\\"ending\\\": 227, \\\"atlantis\\\": 5, \\\"going\\\": 3625, \\\"see\\\": 5631, \\\"more\\\": 6721, \\\"dlc2\\\": 5, \\\"agree\\\": 1156, \\\"trying\\\": 1592, \\\"rejected\\\": 71, \\\"done\\\": 1235, \\\"tragic\\\": 46, \\\"drowning\\\": 5, \\\"accident\\\": 123, \\\"asking\\\": 382, \\\"friend\\\": 1274, \\\"claim\\\": 251, \\\"2018\\\": 121, \\\"shooters\\\": 28, \\\"overall\\\": 122, \\\"professor\\\": 17, \\\"savage\\\": 40, \\\"dragged\\\": 20, \\\"we're\\\": 811, \\\"getting\\\": 2203, \\\"kinsler\\\": 5, \\\"course\\\": 516, \\\"lie\\\": 280, \\\"cheat\\\": 92, \\\"steal\\\": 199, \\\"self\\\": 563, \\\"relevant\\\": 154, \\\"public\\\": 309, \\\"horrible\\\": 612, \\\"wants\\\": 675, \\\"connect\\\": 40, \\\"alright\\\": 324, \\\"wallet\\\": 49, \\\"smallest\\\": 19, \\\"payments\\\": 33, \\\"possible\\\": 535, \\\"float\\\": 13, \\\"payment\\\": 27, \\\"work\\\": 2462, \\\"bet\\\": 438, \\\"loves\\\": 466, \\\"crafty\\\": 8, \\\"machines\\\": 26, \\\"creative\\\": 70, \\\"\\\\ud83d\\\\ude07\\\": 12, \\\"tell\\\": 1664, \\\"defend\\\": 175, \\\"ready\\\": 356, \\\"experience\\\": 499, \\\"canes\\\": 16, \\\"hockey\\\": 155, \\\"mean\\\": 2482, \\\"stupid\\\": 1239, \\\"rule\\\": 217, \\\"creates\\\": 38, \\\"echo\\\": 23, \\\"chamber\\\": 29, \\\"belongs\\\": 86, \\\"shockingly\\\": 32, \\\"close\\\": 669, \\\"reality\\\": 277, \\\"fans\\\": 515, \\\"patreon\\\": 10, \\\"rewarded\\\": 18, \\\"soon\\\": 612, \\\"hypocritical\\\": 29, \\\"pot\\\": 104, \\\"calling\\\": 405, \\\"kettle\\\": 14, \\\"genocide\\\": 62, \\\"smile\\\": 293, \\\"political\\\": 303, \\\"affiliations\\\": 3, \\\"little\\\": 1856, \\\"correlation\\\": 41, \\\"individual\\\": 112, \\\"intellectual\\\": 27, \\\"ability\\\": 143, \\\"correct\\\": 349, \\\"omg\\\": 882, \\\"lala\\\": 5, \\\"housewife\\\": 8, \\\"car\\\": 647, \\\"great\\\": 3459, \\\"admit\\\": 198, \\\"many\\\": 1890, \\\"humble\\\": 41, \\\"statement\\\": 187, \\\"set\\\": 309, \\\"ww2\\\": 35, \\\"war\\\": 259, \\\"itself\\\": 192, \\\"looks\\\": 2680, \\\"classic\\\": 190, \\\"subluxation\\\": 3, \\\"chiropractor\\\": 3, \\\"always\\\": 2664, \\\"favoured\\\": 10, \\\"i'd\\\": 1646, \\\"assume\\\": 249, \\\"means\\\": 644, \\\"prefer\\\": 234, \\\"find\\\": 2059, \\\"overrated\\\": 75, \\\"format\\\": 69, \\\"bad\\\": 4064, \\\"memes\\\": 243, \\\"recuperating\\\": 5, \\\"fractured\\\": 14, \\\"ankle\\\": 53, \\\"talks\\\": 83, \\\"contributing\\\": 33, \\\"proportionately\\\": 3, \\\"progressive\\\": 67, \\\"taxes\\\": 110, \\\"reasonable\\\": 162, \\\"slippery\\\": 39, \\\"term\\\": 303, \\\"being\\\": 4258, \\\"learn\\\": 450, \\\"eat\\\": 710, \\\"cake\\\": 475, \\\"today\\\": 949, \\\"also\\\": 3488, \\\"derogatory\\\": 15, \\\"nearly\\\": 168, \\\"400\\\": 42, \\\"common\\\": 334, \\\"sense\\\": 877, \\\"taste\\\": 230, \\\"generally\\\": 173, \\\"choose\\\": 212, \\\"sometimes\\\": 821, \\\"might\\\": 1516, \\\"plan\\\": 300, \\\"improvise\\\": 13, \\\"worked\\\": 285, \\\"useless\\\": 138, \\\"link\\\": 464, \\\"apologies\\\": 142, \\\"actually\\\": 3270, \\\"exist\\\": 278, \\\"ruined\\\": 153, \\\"surprise\\\": 303, \\\"spelling\\\": 96, \\\"mistake\\\": 275, \\\"labour\\\": 88, \\\"mp\\\": 31, \\\"x\\\\u0131s\\\": 3, \\\"\\\\u0279\\\\u01dd\\\\u028dsu\\\\u0250\\\": 3, \\\"women\\\": 1071, \\\"color\\\": 161, \\\"\\\\ud83e\\\\udd14\\\\ud83e\\\\udd14\\\\ud83e\\\\udd14\\\": 6, \\\"believe\\\": 1610, \\\"while\\\": 1563, \\\"handled\\\": 69, \\\"two\\\": 1430, \\\"players\\\": 623, \\\"already\\\": 1582, \\\"what's\\\": 640, \\\"split\\\": 117, \\\"resting\\\": 12, \\\"earlier\\\": 188, \\\"restaurant\\\": 138, \\\"40\\\": 235, \\\"forgot\\\": 610, \\\"looked\\\": 510, \\\"where\\\": 2278, \\\"uh\\\": 230, \\\"huh\\\": 353, \\\"cant\\\": 481, \\\"hear\\\": 1231, \\\"hot\\\": 598, \\\"second\\\": 960, \\\"dumbest\\\": 46, \\\"ots\\\": 5, \\\"umm\\\": 56, \\\"everyday\\\": 102, \\\"13\\\": 135, \\\"fine\\\": 697, \\\"foot\\\": 136, \\\"injury\\\": 184, \\\"sustained\\\": 12, \\\"practice\\\": 121, \\\"half\\\": 654, \\\"read\\\": 1672, \\\"nobody\\\": 544, \\\"forcing\\\": 68, \\\"than\\\": 4364, \\\"yourself\\\": 1347, \\\"yo\\\": 229, \\\"stop\\\": 1769, \\\"roof\\\": 36, \\\"dxm\\\": 27, \\\"fall\\\": 317, \\\"ahead\\\": 177, \\\"guide\\\": 44, \\\"lmao\\\": 1143, \\\"fart\\\": 50, \\\"bigger\\\": 248, \\\"cover\\\": 173, \\\"killing\\\": 311, \\\"tweaks\\\": 6, \\\"printer\\\": 8, \\\"hard\\\": 2020, \\\"defense\\\": 257, \\\"tifu\\\": 12, \\\"caught\\\": 208, \\\"jacking\\\": 3, \\\"into\\\": 2567, \\\"turkey\\\": 83, \\\"doing\\\": 1968, \\\"must\\\": 1140, \\\"warned\\\": 39, \\\"figures\\\": 44, \\\"\\\\u00a312\\\": 5, \\\"billion\\\": 98, \\\"tax\\\": 209, \\\"company's\\\": 5, \\\"selling\\\": 89, \\\"uk\\\": 191, \\\"further\\\": 159, \\\"\\\\u00a39billion\\\": 5, \\\"fees\\\": 46, \\\"eliminate\\\": 22, \\\"competition\\\": 83, \\\"business\\\": 270, \\\"hate\\\": 2110, \\\"ones\\\": 677, \\\"ties\\\": 27, \\\"sa\\\": 30, \\\"anyway\\\": 526, \\\"escaped\\\": 9, \\\"apostate\\\": 3, \\\"itching\\\": 14, \\\"run\\\": 706, \\\"asperger\\\": 6, \\\"welcome\\\": 705, \\\"without\\\": 1320, \\\"doubt\\\": 397, \\\"interested\\\": 385, \\\"tracer\\\": 19, \\\"playstyles\\\": 5, \\\"dive\\\": 31, \\\"ring\\\": 113, \\\"laughing\\\": 237, \\\"each\\\": 588, \\\"divided\\\": 29, \\\"strike\\\": 73, \\\"weak\\\": 142, \\\"allow\\\": 138, \\\"describe\\\": 104, \\\"shock\\\": 123, \\\"awe\\\": 50, \\\"experienced\\\": 73, \\\"seeing\\\": 612, \\\"u\\\": 1092, \\\"integrated\\\": 12, \\\"antwaarps\\\": 3, \\\"speaking\\\": 160, \\\"generation\\\": 110, \\\"scarf\\\": 14, \\\"back\\\": 3544, \\\"unlikely\\\": 61, \\\"rahway\\\": 3, \\\"mechanical\\\": 6, \\\"llc\\\": 3, \\\"careful\\\": 161, \\\"washington\\\": 45, \\\"times\\\": 1129, \\\"quarter\\\": 68, \\\"action\\\": 194, \\\"republicanism\\\": 3, \\\"belief\\\": 43, \\\"system\\\": 343, \\\"taught\\\": 68, \\\"handed\\\": 61, \\\"conservative\\\": 111, \\\"talk\\\": 938, \\\"radio\\\": 58, \\\"its\\\": 2563, \\\"evangelism\\\": 3, \\\"traps\\\": 12, \\\"hide\\\": 142, \\\"fucking\\\": 1679, \\\"sun\\\": 110, \\\"motherfucker\\\": 31, \\\"obviously\\\": 517, \\\"living\\\": 485, \\\"birdy\\\": 3, \\\"fly\\\": 146, \\\"buddy\\\": 350, \\\"sub\\\": 1518, \\\"\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude02\\\": 3, \\\"fail\\\": 152, \\\"reading\\\": 575, \\\"comprehension\\\": 30, \\\"\\\\u00af\\\": 87, \\\"\\\\u30c4\\\": 46, \\\"possibilities\\\": 15, \\\"fascinating\\\": 88, \\\"enjoying\\\": 153, \\\"watching\\\": 785, \\\"lawyers\\\": 22, \\\"argue\\\": 153, \\\"recent\\\": 140, \\\"article\\\": 492, \\\"interesting\\\": 1319, \\\"found\\\": 866, \\\"after\\\": 2575, \\\"particularly\\\": 72, \\\"games\\\": 873, \\\"\\\\u201cneed\\\\u201d\\\": 5, \\\"smoke\\\": 129, \\\"weed\\\": 203, \\\"cigarette\\\": 16, \\\"carcrash\\\": 5, \\\"basing\\\": 16, \\\"off\\\": 2773, \\\"jump\\\": 172, \\\"ball\\\": 354, \\\"receiver\\\": 36, \\\"wouldn't\\\": 843, \\\"red\\\": 471, \\\"zone\\\": 70, \\\"through\\\": 1239, \\\"ramifications\\\": 5, \\\"putting\\\": 256, \\\"bunch\\\": 286, \\\"angry\\\": 384, \\\"rigorous\\\": 5, \\\"physical\\\": 152, \\\"exercise\\\": 41, \\\"weapons\\\": 55, \\\"uprising\\\": 5, \\\"glorious\\\": 103, \\\"seemed\\\": 209, \\\"were\\\": 3387, \\\"iq\\\": 124, \\\"designed\\\": 71, \\\"military\\\": 140, \\\"pencil\\\": 25, \\\"pusher\\\": 8, \\\"subordinates\\\": 5, \\\"rtd\\\": 5, \\\"lines\\\": 198, \\\"free\\\": 930, \\\"denver\\\": 33, \\\"tonight\\\": 385, \\\"stay\\\": 856, \\\"safe\\\": 394, \\\"tool\\\": 119, \\\"idiots\\\": 244, \\\"install\\\": 12, \\\"tag\\\": 87, \\\"users\\\": 56, \\\"subreddits\\\": 65, \\\"disagree\\\": 247, \\\"immediately\\\": 130, \\\"discount\\\": 19, \\\"attack\\\": 258, \\\"said\\\": 2352, \\\"moist\\\": 10, \\\"panties\\\": 42, \\\"cringe\\\": 381, \\\"terrifyingly\\\": 5, \\\"accurate\\\": 211, \\\"bot\\\": 212, \\\"pleasant\\\": 39, \\\"debate\\\": 108, \\\"i\\\\u2019ve\\\": 1135, \\\"nah\\\": 552, \\\"bay\\\": 72, \\\"area\\\": 364, \\\"check\\\": 702, \\\"flying\\\": 120, \\\"walls\\\": 54, \\\"lose\\\": 624, \\\"fast\\\": 371, \\\"gets\\\": 1256, \\\"process\\\": 140, \\\"dunno\\\": 108, \\\"weird\\\": 1577, \\\"question\\\": 768, \\\"saw\\\": 1030, \\\"literally\\\": 1207, \\\"week\\\": 791, \\\"these\\\": 2646, \\\"reposts\\\": 19, \\\"adventurous\\\": 9, \\\"lads\\\": 19, \\\"open\\\": 553, \\\"mind\\\": 934, \\\"strong\\\": 516, \\\"fight\\\": 465, \\\"educated\\\": 57, \\\"they\\\\u2019re\\\": 660, \\\"looking\\\": 1258, \\\"wish\\\": 1756, \\\"they\\\\u2019d\\\": 38, \\\"ordered\\\": 65, \\\"runescape\\\": 11, \\\"kid\\\": 989, \\\"teaches\\\": 11, \\\"trust\\\": 368, \\\"offers\\\": 46, \\\"rune\\\": 5, \\\"plate\\\": 98, \\\"trimming\\\": 8, \\\"forget\\\": 474, \\\"happiest\\\": 38, \\\"days\\\": 892, \\\"our\\\": 2473, \\\"lives\\\": 233, \\\"essentially\\\": 55, \\\"part\\\": 1360, \\\"song\\\": 414, \\\"drunk\\\": 242, \\\"crying\\\": 376, \\\"bed\\\": 298, \\\"pets\\\": 81, \\\"rid\\\": 160, \\\"fanfare\\\": 3, \\\"unfortunately\\\": 532, \\\"afford\\\": 144, \\\"lawyer\\\": 137, \\\"luckily\\\": 117, \\\"shared\\\": 63, \\\"daughter\\\": 185, \\\"heal\\\": 70, \\\"when\\\": 7112, \\\"start\\\": 1064, \\\"blame\\\": 338, \\\"flanks\\\": 5, \\\"frontlines\\\": 5, \\\"consensus\\\": 17, \\\"required\\\": 64, \\\"united\\\": 108, \\\"ireland\\\": 101, \\\"deal\\\": 701, \\\"brexit\\\": 105, \\\"happens\\\": 603, \\\"denomination\\\": 14, \\\"believes\\\": 80, \\\"else\\\": 1265, \\\"rot\\\": 16, \\\"hell\\\": 1222, \\\"twc\\\": 3, \\\"90\\\": 118, \\\"fried\\\": 38, \\\"something's\\\": 5, \\\"top\\\": 749, \\\"conspiracy\\\": 98, \\\"completely\\\": 669, \\\"wow\\\": 2404, \\\"bought\\\": 215, \\\"double\\\": 264, \\\"barrel\\\": 49, \\\"fully\\\": 127, \\\"upgraded\\\": 16, \\\"favorite\\\": 1079, \\\"guns\\\": 234, \\\"beautiful\\\": 837, \\\"accuse\\\": 24, \\\"ignore\\\": 185, \\\"russian\\\": 141, \\\"propaganda\\\": 97, \\\"poster\\\": 108, \\\"suggesting\\\": 55, \\\"perfect\\\": 515, \\\"level\\\": 481, \\\"sillyness\\\": 3, \\\"farmville\\\": 6, \\\"hmmm\\\": 86, \\\"dont\\\": 1360, \\\"listen\\\": 366, \\\"checked\\\": 177, \\\"arent\\\": 94, \\\"playlists\\\": 17, \\\"they're\\\": 1423, \\\"chiefs\\\": 66, \\\"enough\\\": 1574, \\\"beat\\\": 446, \\\"rollercoaster\\\": 11, \\\"y\\\": 91, \\\"k\\\": 111, \\\"e\\\": 249, \\\"democracy\\\": 123, \\\"introduced\\\": 39, \\\"hbomb\\\": 11, \\\"breadtube\\\": 8, \\\"general\\\": 270, \\\"becuase\\\": 5, \\\"vid\\\": 79, \\\"ds2\\\": 5, \\\"blobs\\\": 3, \\\"gone\\\": 530, \\\"doctor\\\": 279, \\\"cops\\\": 212, \\\"laws\\\": 180, \\\"enforce\\\": 38, \\\"guess\\\": 1458, \\\"explains\\\": 108, \\\"lot\\\": 1975, \\\"payday\\\": 12, \\\"loan\\\": 33, \\\"meth\\\": 57, \\\"buy\\\": 592, \\\"shitload\\\": 6, \\\"ideology\\\": 65, \\\"sold\\\": 100, \\\"collapsing\\\": 12, \\\"shooting\\\": 172, \\\"police\\\": 367, \\\"helicopters\\\": 3, \\\"wife\\\": 526, \\\"squeals\\\": 5, \\\"delight\\\": 40, \\\"whenever\\\": 165, \\\"snows\\\": 8, \\\"property\\\": 135, \\\"arizona\\\": 67, \\\"tis\\\": 19, \\\"scratch\\\": 45, \\\"enter\\\": 27, \\\"cats\\\": 207, \\\"perhaps\\\": 104, \\\"problem\\\": 1340, \\\"mental\\\": 312, \\\"healthcare\\\": 94, \\\"states\\\": 200, \\\"wanna\\\": 478, \\\"monophanie\\\": 5, \\\"ass\\\": 469, \\\"floating\\\": 30, \\\"worries\\\": 151, \\\"enjoy\\\": 953, \\\"you\\\\u2019re\\\": 1876, \\\"biggest\\\": 276, \\\"pet\\\": 121, \\\"peeve\\\": 6, \\\"washes\\\": 6, \\\"colors\\\": 54, \\\"textures\\\": 11, \\\"bgs\\\": 6, \\\"abc\\\\u2019s\\\": 5, \\\"hitting\\\": 122, \\\"investigation\\\": 59, \\\"300\\\": 57, \\\"expensive\\\": 221, \\\"y'all\\\": 190, \\\"supporting\\\": 106, \\\"authoritarian\\\": 46, \\\"venezuelan\\\": 8, \\\"dictators\\\": 10, \\\"add\\\": 317, \\\"prepared\\\": 101, \\\"closure\\\": 42, \\\"answered\\\": 43, \\\"hardest\\\": 89, \\\"lesson\\\": 128, \\\"break\\\": 518, \\\"talking\\\": 1048, \\\"adults\\\": 151, \\\"speak\\\": 289, \\\"meatheadvernacular\\\": 5, \\\"advertising\\\": 30, \\\"star\\\": 246, \\\"campaign\\\": 96, \\\"signs\\\": 66, \\\"except\\\": 588, \\\"username\\\": 263, \\\"legit\\\": 209, \\\"clicked\\\": 49, \\\"rather\\\": 686, \\\"hadn't\\\": 91, \\\"posted\\\": 549, \\\"hand\\\": 438, \\\"ur\\\": 142, \\\"phone\\\": 477, \\\"send\\\": 296, \\\"text\\\": 224, \\\"worst\\\": 995, \\\"tilted\\\": 5, \\\"concrete\\\": 19, \\\"square\\\": 57, \\\"neighborhood\\\": 72, \\\"tripping\\\": 42, \\\"late\\\": 479, \\\"bank\\\": 134, \\\"suckers\\\": 33, \\\"robbed\\\": 24, \\\"victory\\\": 53, \\\"finger\\\": 89, \\\"monkeys\\\": 40, \\\"paw\\\": 14, \\\"curls\\\": 14, \\\"biggie\\\": 3, \\\"reeeally\\\": 3, \\\"god\\\": 717, \\\"leafs\\\": 63, \\\"win\\\": 870, \\\"world\\\": 1190, \\\"plays\\\": 199, \\\"awkwardly\\\": 13, \\\"remembering\\\": 44, \\\"promises\\\": 16, \\\"mid\\\": 110, \\\"panic\\\": 95, \\\"drinks\\\": 69, \\\"inebriated\\\": 8, \\\"during\\\": 429, \\\"deals\\\": 37, \\\"what\\\\u2019s\\\": 321, \\\"called\\\": 691, \\\"\\\\ud83e\\\\udd23\\\": 98, \\\"ya\\\": 585, \\\"would\\\\u2019ve\\\": 112, \\\"guessed\\\": 57, \\\"understand\\\": 1275, \\\"rules\\\": 224, \\\"middle\\\": 307, \\\"ive\\\": 185, \\\"tried\\\": 660, \\\"praying\\\": 111, \\\"vagina\\\": 75, \\\"knees\\\": 64, \\\"fortunate\\\": 18, \\\"whine\\\": 17, \\\"censored\\\": 21, \\\"disgusting\\\": 463, \\\"felt\\\": 460, \\\"proud\\\": 372, \\\"sons\\\": 41, \\\"toxic\\\": 286, \\\"culture\\\": 168, \\\"fandom\\\": 21, \\\"depressing\\\": 103, \\\"marfeles\\\": 3, \\\"30\\\": 405, \\\"visited\\\": 37, \\\"op\\\": 928, \\\"stories\\\": 210, \\\"hug\\\": 304, \\\"human\\\": 436, \\\"solid\\\": 174, \\\"awesome\\\": 1365, \\\"forward\\\": 321, \\\"progress\\\": 107, \\\"starts\\\": 160, \\\"hey\\\": 923, \\\"killed\\\": 394, \\\"upstanding\\\": 5, \\\"simple\\\": 266, \\\"elegant\\\": 8, \\\"funded\\\": 37, \\\"pulling\\\": 87, \\\"resources\\\": 37, \\\"border\\\": 90, \\\"blockade\\\": 8, \\\"complete\\\": 254, \\\"slop\\\": 6, \\\"turds\\\": 12, \\\"thrown\\\": 114, \\\"\\\\ud83e\\\\udd22\\\": 28, \\\"clearing\\\": 36, \\\"tiny\\\": 120, \\\"desire\\\": 45, \\\"boop\\\": 35, \\\"snoot\\\": 10, \\\"intensifies\\\": 19, \\\"pay\\\": 679, \\\"money\\\": 1307, \\\"nurse\\\": 64, \\\"accudentally\\\": 5, \\\"squeeze\\\": 11, \\\"nuts\\\": 106, \\\"bitch\\\": 199, \\\"switching\\\": 40, \\\"safety\\\": 76, \\\"razor\\\": 44, \\\"blades\\\": 12, \\\"10x\\\": 17, \\\"gillette\\\": 45, \\\"move\\\": 719, \\\"city\\\": 391, \\\"gun\\\": 425, \\\"sucks\\\": 678, \\\"grabbing\\\": 13, \\\"midget\\\": 3, \\\"bringing\\\": 97, \\\"hostile\\\": 20, \\\"environment\\\": 89, \\\"voices\\\": 31, \\\"reason\\\": 1171, \\\"crow\\\": 13, \\\"football\\\": 273, \\\"\\\\ud83d\\\\ude2d\\\": 71, \\\"we\\\\u2019ve\\\": 87, \\\"plenty\\\": 249, \\\"mentioned\\\": 189, \\\"ain\\\\u2019t\\\": 90, \\\"pure\\\": 163, \\\"gold\\\": 368, \\\"blow\\\": 76, \\\"blew\\\": 58, \\\"fun\\\": 1740, \\\"china's\\\": 5, \\\"typical\\\": 122, \\\"method\\\": 45, \\\"whatever\\\": 450, \\\"yep\\\": 437, \\\"awkward\\\": 261, \\\"nope\\\": 361, \\\"im\\\": 1263, \\\"job\\\": 1173, \\\"demanding\\\": 36, \\\"things\\\": 2241, \\\"nasty\\\": 175, \\\"dying\\\": 202, \\\"cannot\\\": 253, \\\"peace\\\": 177, \\\"experts\\\": 32, \\\"chances\\\": 117, \\\"0\\\": 522, \\\"\\\\ud83e\\\\udd37\\\\ud83c\\\\udffb\\\\u200d\\\\u2642\\\\ufe0f\\\": 11, \\\"devs\\\": 38, \\\"references\\\": 43, \\\"curly\\\": 24, \\\"q's\\\": 5, \\\"straight\\\": 404, \\\"opposing\\\": 29, \\\"ethnonationalism\\\": 5, \\\"private\\\": 160, \\\"hardly\\\": 103, \\\"hill\\\": 63, \\\"anarchism\\\": 36, \\\"pricing\\\": 18, \\\"discrepancy\\\": 3, \\\"honor\\\": 71, \\\"irony\\\": 156, \\\"resistance\\\\u00a9\\\": 3, \\\"rebel\\\": 20, \\\"powerful\\\": 83, \\\"institutions\\\": 13, \\\"country\\\": 570, \\\"noticed\\\": 400, \\\"removed\\\": 248, \\\"tiers\\\": 17, \\\"ah\\\": 895, \\\"poison\\\": 25, \\\"poisoning\\\": 20, \\\"market\\\": 178, \\\"competitive\\\": 75, \\\"regulate\\\": 10, \\\"douche\\\": 82, \\\"canoe\\\": 10, \\\"advantage\\\": 108, \\\"crypt\\\": 4, \\\"respects\\\": 37, \\\"sir\\\": 197, \\\"confront\\\": 20, \\\"fat\\\": 289, \\\"interview\\\": 157, \\\"wishful\\\": 22, \\\"thinking\\\": 884, \\\"ecstatic\\\": 20, \\\"aren't\\\": 660, \\\"paying\\\": 276, \\\"attention\\\": 371, \\\"quieter\\\": 6, \\\"news\\\": 848, \\\"sensationalized\\\": 3, \\\"worrying\\\": 97, \\\"helped\\\": 247, \\\"'\\\": 189, \\\"mine\\\": 580, \\\"glanced\\\": 8, \\\"tired\\\": 269, \\\"instagram\\\": 158, \\\"between\\\": 687, \\\"fights\\\": 56, \\\"told\\\": 666, \\\"young\\\": 532, \\\"age\\\": 505, \\\"chubby\\\": 28, \\\"dudes\\\": 146, \\\"allowed\\\": 291, \\\"fantasize\\\": 26, \\\"violence\\\": 111, \\\"pretend\\\": 156, \\\"edgy\\\": 87, \\\"badass\\\": 90, \\\"guys\\\": 1607, \\\"together\\\": 637, \\\"luck\\\": 1277, \\\"de\\\": 69, \\\"stressing\\\": 12, \\\"ugly\\\": 445, \\\"truth\\\": 340, \\\"didnt\\\": 400, \\\"wouldnt\\\": 127, \\\"anyone\\\": 1533, \\\"starting\\\": 267, \\\"qbs\\\": 23, \\\"new\\\": 2288, \\\"agnosticism\\\": 3, \\\"atheism\\\": 20, \\\"faith\\\": 226, \\\"based\\\": 353, \\\"position\\\": 247, \\\"swiping\\\": 3, \\\"leftie\\\": 3, \\\"trade\\\": 354, \\\"ab\\\": 33, \\\"let\\\\u2019s\\\": 209, \\\"media\\\": 327, \\\"tl\\\": 35, \\\"dr\\\": 118, \\\"superbowls\\\": 8, \\\"winning\\\": 199, \\\"season\\\": 1126, \\\"ends\\\": 182, \\\"disappointment\\\": 62, \\\"salt\\\": 115, \\\"tortillas\\\": 8, \\\"front\\\": 318, \\\"mmmmmm\\\": 8, \\\"didn\\\\u2019t\\\": 1270, \\\"improve\\\": 93, \\\"naughty\\\": 25, \\\"tho\\\": 676, \\\"\\\\u2764\\\\ufe0f\\\": 170, \\\"idgaf\\\": 10, \\\"lost\\\": 799, \\\"moids\\\": 9, \\\"looksmaxxing\\\": 7, \\\"single\\\": 581, \\\"anybody\\\": 167, \\\"grammar\\\": 63, \\\"jokes\\\": 206, \\\"favourite\\\": 226, \\\"pictures\\\": 165, \\\"opened\\\": 83, \\\"sauce\\\": 108, \\\"packets\\\": 16, \\\"arranged\\\": 5, \\\"platters\\\": 5, \\\"heat\\\": 94, \\\"humidity\\\": 16, \\\"that\\\\u2019ll\\\": 35, \\\"kill\\\": 688, \\\"beginning\\\": 145, \\\"unironically\\\": 60, \\\"sjws\\\": 19, \\\"idiot\\\": 416, \\\"genuinely\\\": 272, \\\"having\\\": 1574, \\\"me\\\\u201d\\\": 23, \\\"shining\\\": 30, \\\"beacon\\\": 16, \\\"few\\\": 1155, \\\"margaritas\\\": 8, \\\"doesn\\\\u2019t\\\": 839, \\\"mug\\\": 24, \\\"ladies\\\": 103, \\\"gentlemen\\\": 20, \\\"phenomenal\\\": 18, \\\"whips\\\": 14, \\\"condom\\\": 28, \\\"shoe\\\": 23, \\\"i\\\\u2019ll\\\": 624, \\\"friends\\\": 1150, \\\"heck\\\": 112, \\\"hit\\\": 712, \\\"wouldn\\\\u2019t\\\": 353, \\\"date\\\": 427, \\\"lovely\\\": 204, \\\"worried\\\": 397, \\\"sent\\\": 218, \\\"considered\\\": 203, \\\"leads\\\": 67, \\\"we\\\\u2019re\\\": 355, \\\"mystery\\\": 41, \\\"surprised\\\": 816, \\\"dear\\\": 160, \\\"proper\\\": 123, \\\"punctuation\\\": 19, \\\"please\\\": 1556, \\\"fingers\\\": 111, \\\"sore\\\": 42, \\\"concern\\\": 136, \\\"push\\\": 124, \\\"needing\\\": 30, \\\"braces\\\": 11, \\\"moronic\\\": 19, \\\"points\\\": 365, \\\"memorized\\\": 3, \\\"hilarious\\\": 406, \\\"dollar\\\": 76, \\\"values\\\": 40, \\\"daily\\\": 198, \\\"doubles\\\": 9, \\\"true\\\": 1445, \\\"represents\\\": 24, \\\"voted\\\": 146, \\\"power\\\": 429, \\\"\\\\ud83d\\\\udc80\\\\ud83d\\\\udc80\\\\ud83d\\\\udc80\\\\ud83d\\\\udc80\\\\ud83e\\\\udd23\\\\ud83e\\\\udd23\\\\ud83e\\\\udd23\\\\ud83e\\\\udd23\\\\ud83e\\\\udd23\\\\ud83d\\\\ude02\\\\ud83e\\\\udd23\\\\ud83e\\\\udd23\\\\ud83e\\\\udd23\\\\ud83e\\\\udd23\\\": 3, \\\"full\\\": 651, \\\"eye\\\": 285, \\\"skip\\\": 72, \\\"mascara\\\": 8, \\\"driving\\\": 214, \\\"\\\\u201cstop\\\": 11, \\\"\\\\u201d\\\": 757, \\\"\\\\ud83d\\\\ude02\\\": 474, \\\"percent\\\": 57, \\\"odds\\\": 46, \\\"reelected\\\": 8, \\\"higher\\\": 178, \\\"margin\\\": 13, \\\"2016\\\": 131, \\\"inspired\\\": 80, \\\"movie\\\": 658, \\\"aliens\\\": 26, \\\"eagles\\\": 50, \\\"ammo\\\": 48, \\\"health\\\": 311, \\\"chore\\\": 6, \\\"realism\\\": 3, \\\"realistic\\\": 77, \\\"setting\\\": 67, \\\"simulator\\\": 13, \\\"congrats\\\": 426, \\\"baby\\\": 630, \\\"loving\\\": 215, \\\"parents\\\": 582, \\\"sens\\\": 12, \\\"304\\\": 3, \\\"almost\\\": 989, \\\"seem\\\": 792, \\\"actual\\\": 449, \\\"hero\\\": 202, \\\"humane\\\": 8, \\\"society\\\": 298, \\\"euthanizes\\\": 5, \\\"perfectly\\\": 173, \\\"healthy\\\": 207, \\\"animals\\\": 210, \\\"longer\\\": 325, \\\"gru\\\": 3, \\\"damage\\\": 194, \\\"fantastic\\\": 266, \\\"detailed\\\": 52, \\\"kit\\\": 37, \\\"information\\\": 254, \\\"attachments\\\": 6, \\\"listing\\\": 14, \\\"specializations\\\": 3, \\\"hasn't\\\": 208, \\\"spot\\\": 209, \\\"ahhh\\\": 103, \\\"civil\\\": 98, \\\"conversation\\\": 218, \\\"internet\\\": 528, \\\"refreshing\\\": 44, \\\"deep\\\": 256, \\\"seeded\\\": 5, \\\"hatred\\\": 77, \\\"minded\\\": 61, \\\"mostly\\\": 302, \\\"abruptly\\\": 3, \\\"jumping\\\": 62, \\\"lane\\\": 106, \\\"signaling\\\": 17, \\\"saved\\\": 206, \\\"relate\\\": 139, \\\"hour\\\": 354, \\\"gary\\\": 5, \\\"patent's\\\": 3, \\\"copyright\\\": 23, \\\"green\\\": 177, \\\"goblin\\\": 29, \\\"somebody\\\": 200, \\\"lego\\\": 41, \\\"wars\\\": 119, \\\"saga\\\": 17, \\\"easy\\\": 580, \\\"tbh\\\": 569, \\\"wear\\\": 291, \\\"denim\\\": 5, \\\"jacket\\\": 30, \\\"huge\\\": 504, \\\"lathe\\\": 9, \\\"carving\\\": 13, \\\"tools\\\": 33, \\\"state\\\": 565, \\\"\\\\u2018lose\\\\u2019\\\": 5, \\\"5\\\": 1184, \\\"later\\\": 467, \\\"extremely\\\": 352, \\\"messy\\\": 46, \\\"situation\\\": 571, \\\"long\\\": 1787, \\\"story\\\": 919, \\\"decks\\\": 9, \\\"latest\\\": 46, \\\"weplay\\\": 9, \\\"tournament\\\": 52, \\\"subreddit\\\": 431, \\\"gatekepping\\\": 5, \\\"phenomenon\\\": 11, \\\"vocab\\\": 5, \\\"btw\\\": 241, \\\"explain\\\": 367, \\\"english\\\": 198, \\\"language\\\": 198, \\\"sound\\\": 581, \\\"lakes\\\": 9, \\\"freezing\\\": 33, \\\"cold\\\": 470, \\\"nights\\\": 72, \\\"surreal\\\": 22, \\\"lady\\\": 242, \\\"giblets\\\": 6, \\\"none\\\": 239, \\\"bf\\\": 86, \\\"least\\\": 1687, \\\"curb\\\": 31, \\\"mouth\\\": 263, \\\"everything\\\": 1092, \\\"flagged\\\": 12, \\\"adult\\\": 184, \\\"left\\\": 1177, \\\"assholes\\\": 62, \\\"horribly\\\": 78, \\\"raised\\\": 86, \\\"entitled\\\": 109, \\\"rude\\\": 173, \\\"brat\\\": 18, \\\"aware\\\": 210, \\\"hospital\\\": 142, \\\"showing\\\": 181, \\\"teacher\\\": 193, \\\"innie\\\": 3, \\\"miss\\\": 707, \\\"100\\\": 549, \\\"assassin\\\": 22, \\\"amazing\\\": 1345, \\\"performance\\\": 123, \\\"wonderful\\\": 326, \\\"asses\\\": 25, \\\"come\\\": 1613, \\\"trenta\\\": 3, \\\"behind\\\": 373, \\\"sounds\\\": 1614, \\\"dumb\\\": 613, \\\"worry\\\": 571, \\\"value\\\": 221, \\\"steel\\\": 41, \\\"poor\\\": 951, \\\"choice\\\": 307, \\\"words\\\": 624, \\\"dad\\\": 516, \\\"joke\\\": 992, \\\"anorexia\\\": 3, \\\"bmi\\\": 12, \\\"31\\\": 56, \\\"hearing\\\": 218, \\\"positive\\\": 227, \\\"encounters\\\": 17, \\\"ate\\\": 109, \\\"rice\\\": 41, \\\"chilli\\\": 9, \\\"bowl\\\": 184, \\\"carb\\\": 12, \\\"cereal\\\": 19, \\\"4stone\\\": 3, \\\"cico\\\": 3, \\\"he'll\\\": 162, \\\"allright\\\": 3, \\\"lets\\\": 187, \\\"outlook\\\": 16, \\\"reflects\\\": 5, \\\"suggestion\\\": 95, \\\"dreaded\\\": 14, \\\"yellow\\\": 109, \\\"sign\\\": 370, \\\"hates\\\": 189, \\\"bottom\\\": 275, \\\"under\\\": 566, \\\"quick\\\": 282, \\\"bar\\\": 178, \\\"8h\\\": 3, \\\"convert\\\": 46, \\\"lifetime\\\": 44, \\\"coins\\\": 23, \\\"spend\\\": 273, \\\"shit\\\": 1806, \\\"seats\\\": 70, \\\"mac\\\": 71, \\\"meal\\\": 115, \\\"relax\\\": 97, \\\"curry\\\": 14, \\\"we've\\\": 198, \\\"florida\\\": 127, \\\"2013\\\": 28, \\\"dunk\\\": 28, \\\"incredible\\\": 189, \\\"id\\\": 171, \\\"walk\\\": 269, \\\"dirtiest\\\": 10, \\\"places\\\": 248, \\\"piss\\\": 177, \\\"deprecating\\\": 16, \\\"humor\\\": 132, \\\"mainstream\\\": 46, \\\"hobbies\\\": 26, \\\"personality\\\": 152, \\\"traits\\\": 21, \\\"once\\\": 1110, \\\"synonymous\\\": 13, \\\"dumpy\\\": 5, \\\"nerdy\\\": 16, \\\"noped\\\": 19, \\\"racist\\\": 496, \\\"character\\\": 441, \\\"picture\\\": 531, \\\"deconstructed\\\": 3, \\\"unassembled\\\": 3, \\\"awwwww\\\": 5, \\\"snowflake\\\": 31, \\\"cyberbullying\\\": 5, \\\"thinks\\\": 341, \\\"quoting\\\": 39, \\\"likable\\\": 8, \\\"horror\\\": 133, \\\"starred\\\": 3, \\\"predated\\\": 3, \\\"vpr\\\": 14, \\\"terrible\\\": 940, \\\"slope\\\": 26, \\\"backstory\\\": 16, \\\"wrath\\\": 14, \\\"khan\\\": 9, \\\"600lb\\\": 5, \\\"instantly\\\": 103, \\\"noooo\\\": 35, \\\"webpages\\\": 8, \\\"pdfs\\\": 10, \\\"though\\\": 2952, \\\"solution\\\": 91, \\\"snap\\\": 45, \\\"pinky\\\": 21, \\\"butthole\\\": 14, \\\"gorgeous\\\": 116, \\\"\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude0d\\\": 3, \\\"counteracting\\\": 5, \\\"soul\\\": 172, \\\"takes\\\": 458, \\\"bb\\\": 53, \\\"doin\\\": 24, \\\"knew\\\": 647, \\\"wasn't\\\": 806, \\\"bothered\\\": 75, \\\"destroying\\\": 45, \\\"unrighteous\\\": 3, \\\"righteous\\\": 54, \\\"act\\\": 295, \\\"therefore\\\": 70, \\\"flood\\\": 13, \\\"whether\\\": 144, \\\"happened\\\": 1022, \\\"you've\\\": 542, \\\"finish\\\": 193, \\\"manufactured\\\": 17, \\\"outrage\\\": 38, \\\"filthy\\\": 57, \\\"birdbrain\\\": 4, \\\"scum\\\": 99, \\\"barely\\\": 238, \\\"bullets\\\": 18, \\\"boot\\\": 47, \\\"moreiya\\\": 4, \\\"mikol\\\": 5, \\\"difficult\\\": 232, \\\"answer\\\": 474, \\\"holy\\\": 513, \\\"crap\\\": 324, \\\"thin\\\": 68, \\\"jfc\\\": 15, \\\"deserved\\\": 110, \\\"wizards\\\": 15, \\\"bro\\\": 648, \\\"heff\\\": 5, \\\"skin\\\": 232, \\\"crawl\\\": 18, \\\"busy\\\": 182, \\\"singer\\\": 38, \\\"bumper\\\": 49, \\\"sticker\\\": 22, \\\"proudly\\\": 18, \\\"antisocial\\\": 14, \\\"exists\\\": 140, \\\"playground\\\": 17, \\\"salary's\\\": 5, \\\"match\\\": 225, \\\"honest\\\": 300, \\\"affects\\\": 31, \\\"etc\\\": 293, \\\"orange\\\": 135, \\\"hitler\\\": 19, \\\"exasperated\\\": 11, \\\"beer\\\": 205, \\\"degrees\\\": 41, \\\"unmasking\\\": 8, \\\"protest\\\": 40, \\\"until\\\": 1284, \\\"realized\\\": 219, \\\"expect\\\": 385, \\\"australian\\\": 40, \\\"sports\\\": 166, \\\"broadcasting\\\": 8, \\\"volley\\\": 5, \\\"header\\\": 8, \\\"skills\\\": 139, \\\"knee\\\": 59, \\\"geez\\\": 52, \\\"heroes\\\": 92, \\\"npr\\\": 6, \\\"commentator\\\": 32, \\\"attorney\\\": 47, \\\"bawlin\\\": 3, \\\"rewatch\\\": 39, \\\"series\\\": 263, \\\"hurting\\\": 102, \\\"brain\\\": 321, \\\"disappearing\\\": 5, \\\"pickup\\\": 19, \\\"line\\\": 528, \\\"relive\\\": 13, \\\"emotions\\\": 120, \\\"losing\\\": 329, \\\"virginity\\\": 43, \\\"jeez\\\": 81, \\\"eyes\\\": 411, \\\"compared\\\": 233, \\\"eastern\\\": 52, \\\"suburbs\\\": 27, \\\"mullet\\\": 10, \\\"fashion\\\": 63, \\\"soooo\\\": 90, \\\"f\\\": 173, \\\"ked\\\": 3, \\\"yah\\\": 53, \\\"several\\\": 153, \\\"excited\\\": 500, \\\"b4\\\": 9, \\\"cus\\\": 11, \\\"fought\\\": 37, \\\"usa\\\": 146, \\\"accidentally\\\": 152, \\\"passing\\\": 93, \\\"m\\\": 133, \\\"making\\\": 1057, \\\"truths\\\": 11, \\\"pertinent\\\": 8, \\\"fake\\\": 514, \\\"clearly\\\": 496, \\\"angelic\\\": 6, \\\"halo\\\": 8, \\\"above\\\": 258, \\\"head\\\": 836, \\\"obsession\\\": 65, \\\"significantly\\\": 61, \\\"approximately\\\": 6, \\\"size\\\": 126, \\\"terms\\\": 162, \\\"land\\\": 171, \\\"mass\\\": 126, \\\"romania\\\": 5, \\\"syria\\\": 47, \\\"inferior\\\": 27, \\\"argument\\\": 380, \\\"game\\\\u2019s\\\": 5, \\\"mess\\\": 228, \\\"impossible\\\": 180, \\\"balance\\\": 67, \\\"sides\\\": 120, \\\"equally\\\": 91, \\\"comrade\\\": 51, \\\"cool\\\": 1609, \\\"flair\\\": 166, \\\"till\\\": 211, \\\"4chan's\\\": 5, \\\"ideas\\\": 143, \\\"intriguing\\\": 20, \\\"subscribe\\\": 39, \\\"4chan\\\": 40, \\\"\\\\u2019\\\": 64, \\\"zombie\\\": 37, \\\"worth\\\": 668, \\\"shhhh\\\": 19, \\\"neocons\\\": 6, \\\"thnx\\\": 5, \\\"older\\\": 291, \\\"clothes\\\": 117, \\\"sole\\\": 7, \\\"rights\\\": 212, \\\"fcuk\\\": 8, \\\"tv\\\": 275, \\\"license\\\": 81, \\\"potato\\\": 33, \\\"delusional\\\": 118, \\\"unabashedly\\\": 8, \\\"ideological\\\": 8, \\\"showed\\\": 138, \\\"replies\\\": 71, \\\"quote\\\": 157, \\\"seriously\\\": 704, \\\"cheating\\\": 179, \\\"channels\\\": 19, \\\"inner\\\": 36, \\\"integration\\\": 8, \\\"surviving\\\": 11, \\\"thriving\\\": 11, \\\"videos\\\": 270, \\\"49ers\\\": 11, \\\"gender\\\": 139, \\\"cis\\\": 23, \\\"stud\\\": 21, \\\"agents\\\": 32, \\\"core\\\": 75, \\\"hated\\\": 230, \\\"sexist\\\": 109, \\\"meritocracy\\\": 19, \\\"tech\\\": 55, \\\"justifying\\\": 9, \\\"discrimination\\\": 55, \\\"systemic\\\": 6, \\\"sexism\\\": 28, \\\"smelly\\\": 24, \\\"ashamed\\\": 111, \\\"waited\\\": 68, \\\"outside\\\": 431, \\\"tj\\\": 9, \\\"min\\\": 102, \\\"shopping\\\": 36, \\\"wine\\\": 98, \\\"delete\\\": 166, \\\"moderators\\\": 22, \\\"starring\\\": 21, \\\"mediocre\\\": 72, \\\"convinced\\\": 84, \\\"clean\\\": 232, \\\"truck\\\": 148, \\\"darn\\\": 37, \\\"reminder\\\": 82, \\\"mfer\\\": 3, \\\"agreed\\\": 236, \\\"who\\\\u2019s\\\": 102, \\\"reincarnation\\\": 8, \\\"belle\\\": 6, \\\"delphine\\\": 3, \\\"60\\\": 122, \\\"000\\\": 153, \\\"recently\\\": 239, \\\"ididnotvoteforthisclown\\\": 3, \\\"threaten\\\": 44, \\\"block\\\": 220, \\\"threat\\\": 68, \\\"steam\\\": 48, \\\"'not\\\": 6, \\\"tonight'\\\": 3, \\\"clever\\\": 51, \\\"bit\\\": 1085, \\\"msdn\\\": 3, \\\"insight\\\": 78, \\\"mom\\\": 691, \\\"against\\\": 1103, \\\"boner\\\": 52, \\\"magnesium\\\": 3, \\\"supplement\\\": 11, \\\"methinks\\\": 3, \\\"risking\\\": 6, \\\"cc\\\": 34, \\\"lazy\\\": 124, \\\"away\\\": 1295, \\\"finally\\\": 535, \\\"utter\\\": 62, \\\"metric\\\": 33, \\\"prepare\\\": 34, \\\"depends\\\": 214, \\\"become\\\": 554, \\\"senile\\\": 5, \\\"dementia\\\": 18, \\\"church\\\": 161, \\\"tomorrow\\\": 253, \\\"repent\\\": 27, \\\"pastor\\\": 17, \\\"serious\\\": 485, \\\"robocoughs\\\": 3, \\\"idea\\\": 1265, \\\"buying\\\": 150, \\\"robocough\\\": 11, \\\"case\\\": 624, \\\"autistic\\\": 55, \\\"curse\\\": 70, \\\"oak\\\": 5, \\\"island\\\": 84, \\\"cheered\\\": 21, \\\"superbowl\\\": 42, \\\"canceled\\\": 22, \\\"jerk\\\": 183, \\\"forgetful\\\": 5, \\\"place\\\": 1097, \\\"leave\\\": 859, \\\"idk\\\": 480, \\\"all\\\\u2019s\\\": 5, \\\"financial\\\": 95, \\\"\\\\u201cretired\\\\u201d\\\": 3, \\\"az\\\": 26, \\\"blanket\\\": 53, \\\"sleepy\\\": 19, \\\"dream\\\": 301, \\\"jab\\\": 30, \\\"outta\\\": 95, \\\"wind\\\": 65, \\\"unblockable\\\": 21, \\\"ahh\\\": 130, \\\"culturally\\\": 13, \\\"inappropriate\\\": 68, \\\"third\\\": 251, \\\"reich\\\": 10, \\\"gags\\\": 13, \\\"lit\\\": 40, \\\"bush\\\": 11, \\\"chooks\\\": 5, \\\"swear\\\": 156, \\\"klingon\\\": 5, \\\"blind\\\": 102, \\\"usually\\\": 458, \\\"blue\\\": 282, \\\"purple\\\": 66, \\\"soo\\\": 34, \\\"sat\\\": 26, \\\"burning\\\": 70, \\\"curious\\\": 524, \\\"town\\\": 238, \\\"designer\\\": 24, \\\"graphic\\\": 34, \\\"artists\\\": 51, \\\"involved\\\": 165, \\\"communicate\\\": 44, \\\"ed\\\": 42, \\\"affect\\\": 92, \\\"projecting\\\": 49, \\\"handle\\\": 183, \\\"you'd\\\": 298, \\\"used\\\": 1202, \\\"pic\\\": 231, \\\"wingers\\\": 44, \\\"understanding\\\": 182, \\\"consent\\\": 75, \\\"rap\\\": 67, \\\"\\\\u2018musician\\\": 3, \\\"\\\\u2018\\\": 12, \\\"favour\\\": 11, \\\"reply\\\": 370, \\\"simply\\\": 251, \\\"yeeeaaaah\\\": 5, \\\"clam\\\": 8, \\\"twink\\\": 3, \\\"cringed\\\": 28, \\\"tweet\\\": 133, \\\"comments\\\": 705, \\\"president\\\": 248, \\\"shabbos\\\": 3, \\\"lonely\\\": 130, \\\"class\\\": 347, \\\"gks\\\": 11, \\\"goose\\\": 17, \\\"isolated\\\": 27, \\\"prove\\\": 169, \\\"roll\\\": 155, \\\"5pm\\\": 5, \\\"sit\\\": 219, \\\"traffic\\\": 170, \\\"7pm\\\": 8, \\\"lisburn\\\": 5, \\\"blurred\\\": 16, \\\"photos\\\": 124, \\\"suppose\\\": 133, \\\"here's\\\": 146, \\\"hoping\\\": 432, \\\"she's\\\": 995, \\\"wasting\\\": 69, \\\"unfortunate\\\": 128, \\\"missouri\\\": 12, \\\"according\\\": 125, \\\"moved\\\": 195, \\\"absolutely\\\": 861, \\\"raining\\\": 8, \\\"gobike\\\": 3, \\\"month\\\": 413, \\\"impact\\\": 113, \\\"cause\\\": 683, \\\"billions\\\": 41, \\\"dollars\\\": 125, \\\"damages\\\": 18, \\\"irreparable\\\": 5, \\\"consequences\\\": 89, \\\"wildlife\\\": 13, \\\"notify\\\": 8, \\\"boss\\\": 105, \\\"singing\\\": 39, \\\"restaurants\\\": 38, \\\"playing\\\": 956, \\\"mtg\\\": 9, \\\"brought\\\": 219, \\\"joy\\\": 102, \\\"children\\\": 498, \\\"salty\\\": 113, \\\"tears\\\": 181, \\\"suggest\\\": 137, \\\"laser\\\": 24, \\\"downtown\\\": 92, \\\"blast\\\": 57, \\\"arrive\\\": 28, \\\"you'll\\\": 470, \\\"begging\\\": 37, \\\"spare\\\": 33, \\\"coin\\\": 42, \\\"rip\\\": 165, \\\"pays\\\": 56, \\\"child\\\": 631, \\\"younger\\\": 166, \\\"siblings\\\": 42, \\\"calls\\\": 161, \\\"leeches\\\": 9, \\\"alot\\\": 98, \\\"goin\\\": 6, \\\"d\\\": 573, \\\"nipples\\\": 25, \\\"rock\\\": 171, \\\"kind\\\": 1429, \\\"insider\\\": 11, \\\"250\\\": 44, \\\"followers\\\": 31, \\\"manage\\\": 63, \\\"gym\\\": 107, \\\"otherwise\\\": 284, \\\"tactics\\\": 26, \\\"positional\\\": 10, \\\"dislike\\\": 125, \\\"artifact\\\": 36, \\\"gwent\\\": 6, \\\"crew\\\": 58, \\\"obnoxious\\\": 75, \\\"regret\\\": 234, \\\"flames\\\": 49, \\\"biased\\\": 34, \\\"planning\\\": 116, \\\"becoming\\\": 119, \\\"journalist\\\": 38, \\\"bias\\\": 72, \\\"discord\\\": 80, \\\"group's\\\": 5, \\\"server\\\": 83, \\\"co\\\": 72, \\\"optation\\\": 5, \\\"repression\\\": 5, \\\"newborn\\\": 22, \\\"babies\\\": 146, \\\"breathe\\\": 46, \\\"umbilical\\\": 5, \\\"cord\\\": 14, \\\"til\\\": 110, \\\"forced\\\": 148, \\\"should\\\\u2019ve\\\": 50, \\\"taken\\\": 321, \\\"error\\\": 123, \\\"attitude\\\": 147, \\\"discover\\\": 29, \\\"couldn't\\\": 408, \\\"they'll\\\": 242, \\\"baptism\\\": 8, \\\"sexy\\\": 168, \\\"results\\\": 124, \\\"join\\\": 156, \\\"brother\\\": 419, \\\"live\\\": 1276, \\\"future\\\": 573, \\\"time's\\\": 17, \\\"glass\\\": 146, \\\"woulda\\\": 19, \\\"broken\\\": 242, \\\"responses\\\": 60, \\\"aghast\\\": 5, \\\"price\\\": 222, \\\"currently\\\": 196, \\\"shoveling\\\": 17, \\\"ourselves\\\": 100, \\\"driveway\\\": 10, \\\"hopefully\\\": 482, \\\"\\\\u201cgamers\\\": 8, \\\"rise\\\": 97, \\\"up\\\\u201d\\\": 14, \\\"parody\\\": 28, \\\"ridiculous\\\": 379, \\\"giant\\\": 146, \\\"climbing\\\": 19, \\\"pissed\\\": 275, \\\"pepper\\\": 39, \\\"phd\\\": 25, \\\"brutal\\\": 138, \\\"piece\\\": 268, \\\"bear\\\": 156, \\\"unsure\\\": 29, \\\"stans\\\": 22, \\\"bubble\\\": 83, \\\"outsmart\\\": 3, \\\"queen\\\": 179, \\\"dealing\\\": 114, \\\"petty\\\": 130, \\\"noise\\\": 56, \\\"girlfriend\\\\u2019s\\\": 5, \\\"ear\\\": 67, \\\"y\\\\u2019all\\\": 101, \\\"scared\\\": 406, \\\"moan\\\": 15, \\\"yea\\\": 369, \\\"certainly\\\": 238, \\\"gut\\\": 53, \\\"dread\\\": 34, \\\"shady\\\": 57, \\\"stuff\\\": 996, \\\"duh\\\": 35, \\\"gayest\\\": 8, \\\"shirts\\\": 25, \\\"merger\\\": 5, \\\"party\\\": 375, \\\"purged\\\": 11, \\\"wildrosers\\\": 5, \\\"cast\\\": 97, \\\"vote\\\": 407, \\\"preconceived\\\": 3, \\\"biases\\\": 16, \\\"onto\\\": 100, \\\"voting\\\": 126, \\\"record\\\": 200, \\\"sub\\\\u2019s\\\": 6, \\\"upsetting\\\": 36, \\\"we'll\\\": 181, \\\"courts\\\": 36, \\\"decide\\\": 176, \\\"cry\\\": 306, \\\"behalf\\\": 31, \\\"commercial\\\": 105, \\\"owners\\\": 67, \\\"large\\\": 158, \\\"stakeholders\\\": 2, \\\"hoas\\\": 2, \\\"condo\\\": 13, \\\"convince\\\": 62, \\\"refuse\\\": 93, \\\"claims\\\": 131, \\\"yell\\\": 60, \\\"obscene\\\": 14, \\\"window\\\": 116, \\\"throw\\\": 284, \\\"pizza\\\": 257, \\\"hut\\\": 34, \\\"af\\\": 263, \\\"took\\\": 730, \\\"sweet\\\": 577, \\\"picking\\\": 82, \\\"customer\\\": 74, \\\"number\\\": 406, \\\"realize\\\": 614, \\\"woooosh\\\": 35, \\\"torah\\\": 10, \\\"masculine\\\": 12, \\\"forgotten\\\": 53, \\\"coming\\\": 808, \\\"excitement\\\": 50, \\\"anticipation\\\": 10, \\\"eating\\\": 317, \\\"grin\\\": 17, \\\"purpose\\\": 168, \\\"feet\\\": 185, \\\"shift\\\": 67, \\\"throws\\\": 74, \\\"punch\\\": 76, \\\"bless\\\": 233, \\\"won\\\": 301, \\\"thoughts\\\": 269, \\\"neither\\\": 172, \\\"explaining\\\": 116, \\\"positions\\\": 59, \\\"cat\\\": 469, \\\"lick\\\": 54, \\\"abuse\\\": 242, \\\"rollin\\\": 5, \\\"48\\\": 35, \\\"hours\\\": 470, \\\"powers\\\": 52, \\\"flight\\\": 44, \\\"normal\\\": 445, \\\"sc\\\": 29, \\\"ig\\\": 46, \\\"enfp\\\": 13, \\\"male\\\": 147, \\\"intj\\\": 55, \\\"works\\\": 588, \\\"downvoted\\\": 312, \\\"entps\\\": 9, \\\"hurts\\\": 252, \\\"meant\\\": 629, \\\"ad\\\": 208, \\\"brainwashing\\\": 31, \\\"raising\\\": 33, \\\"p\\\": 291, \\\"stream\\\": 99, \\\"\\\\u201cyou\\\\u2019re\\\": 14, \\\"wwe\\\": 26, \\\"probable\\\": 6, \\\"study\\\": 95, \\\"university\\\": 91, \\\"recovers\\\": 10, \\\"painful\\\": 198, \\\"stars\\\": 96, \\\"bro\\\\ud83d\\\\ude2d\\\": 3, \\\"continue\\\": 211, \\\"criticizing\\\": 25, \\\"silly\\\": 190, \\\"unfounded\\\": 11, \\\"harmful\\\": 35, \\\"beliefs\\\": 70, \\\"snuck\\\": 11, \\\"room\\\": 389, \\\"wore\\\": 44, \\\"helmet\\\": 27, \\\"lied\\\": 83, \\\"hooked\\\": 17, \\\"hasbro\\\": 5, \\\"justify\\\": 98, \\\"amount\\\": 325, \\\"nerf\\\": 36, \\\"gives\\\": 347, \\\"weirdest\\\": 38, \\\"assumed\\\": 78, \\\"suspicious\\\": 41, \\\"known\\\": 218, \\\"unpopular\\\": 76, \\\"opinion\\\": 578, \\\"upvoted\\\": 83, \\\"2019\\\": 230, \\\"slandering\\\": 5, \\\"defenseless\\\": 8, \\\"succeed\\\": 38, \\\"welp\\\": 68, \\\"nevermind\\\": 29, \\\"fidget\\\": 3, \\\"spinners\\\": 9, \\\"gullible\\\": 39, \\\"morals\\\": 33, \\\"tied\\\": 32, \\\"religiosity\\\": 3, \\\"nor\\\": 68, \\\"absence\\\": 12, \\\"ps4\\\": 66, \\\"hardcore\\\": 60, \\\"dlc\\\": 37, \\\"servers\\\": 46, \\\"ignored\\\": 64, \\\"hahaha\\\": 319, \\\"rare\\\": 185, \\\"moments\\\": 133, \\\"title\\\": 399, \\\"laugh\\\": 602, \\\"loud\\\": 212, \\\"weekend\\\": 181, \\\"ty\\\": 41, \\\"you\\\\u2019ll\\\": 254, \\\"herself\\\": 137, \\\"body\\\": 488, \\\"recovering\\\": 20, \\\"obese\\\": 28, \\\"personally\\\": 394, \\\"trouble\\\": 236, \\\"staying\\\": 113, \\\"defended\\\": 45, \\\"camo\\\": 14, \\\"including\\\": 112, \\\"begged\\\": 13, \\\"visibility\\\": 26, \\\"managed\\\": 104, \\\"letting\\\": 150, \\\"loose\\\": 69, \\\"music\\\": 424, \\\"pull\\\": 255, \\\"overflowed\\\": 3, \\\"asmr\\\": 14, \\\"youu\\\": 3, \\\"awful\\\": 718, \\\"preference\\\": 62, \\\"motive\\\": 10, \\\"fuel\\\": 40, \\\"transporting\\\": 8, \\\"veeeery\\\": 3, \\\"nervous\\\": 